{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "[4084AECC40A6544B85EE77A403117529]",
			"Children": [
				{
					"Source":
					{
						"Text": "cone based on Momentum"
					},
					"Translation":
					{
						"Text": "cone based on Momentum"
					},
					"Key": "2678431245975B7714FAD5BA1B4BBA13"
				}
			]
		},
		{
			"Namespace": "[8880E8454E0FD7B23F49A1AFF7300D0E]",
			"Children": [
				{
					"Source":
					{
						"Text": "Prey Fragment"
					},
					"Translation":
					{
						"Text": "Prey Fragment"
					},
					"Key": "98305B8744EF90A0E7086AB0F53B5C5E"
				}
			]
		},
		{
			"Namespace": "[9AE721BD4F8DA906897AF486031E1505]",
			"Children": [
				{
					"Source":
					{
						"Text": "Additionnal controls"
					},
					"Translation":
					{
						"Text": "Additionnal controls"
					},
					"Key": "1A904EED4A5F87E9FFE61A8284F0ECA4"
				},
				{
					"Source":
					{
						"Text": "Basic controls"
					},
					"Translation":
					{
						"Text": "Basic controls"
					},
					"Key": "097082C1486DD6EEEC5CA78E1BB74820"
				},
				{
					"Source":
					{
						"Text": "Entered Universe ¬"
					},
					"Translation":
					{
						"Text": "Entered Universe ¬"
					},
					"Key": "949D347343C7D265313B22A082BCF788"
				},
				{
					"Source":
					{
						"Text": "Entropy » "
					},
					"Translation":
					{
						"Text": "Entropy » "
					},
					"Key": "AF391CFE4040A8B89A2CCFB9F669349B"
				},
				{
					"Source":
					{
						"Text": "Equipment"
					},
					"Translation":
					{
						"Text": "Equipment"
					},
					"Key": "46F28BAE49B293C6767AC1A3F6392713"
				},
				{
					"Source":
					{
						"Text": "Health"
					},
					"Translation":
					{
						"Text": "Health"
					},
					"Key": "AB9DCAA843153463DCE8A88EA101D979"
				},
				{
					"Source":
					{
						"Text": "Health » "
					},
					"Translation":
					{
						"Text": "Health » "
					},
					"Key": "DC01673147A96D7BDDD24DB379877F89"
				},
				{
					"Source":
					{
						"Text": "Less than 25% health remaining"
					},
					"Translation":
					{
						"Text": "Less than 25% health remaining"
					},
					"Key": "1DB27FA1494DED308B5E1493FD65122D"
				},
				{
					"Source":
					{
						"Text": "Less than 50% health remaining"
					},
					"Translation":
					{
						"Text": "Less than 50% health remaining"
					},
					"Key": "1B4D18F045D881305724ED9A6CF76460"
				},
				{
					"Source":
					{
						"Text": "Location » "
					},
					"Translation":
					{
						"Text": "Location » "
					},
					"Key": "FCE4D1DD40EB5EE6C3909E8F0D8373C5"
				},
				{
					"Source":
					{
						"Text": "Momentum » "
					},
					"Translation":
					{
						"Text": "Momentum » "
					},
					"Key": "EE495E1F4C28E34733A3CA9DBB96F947"
				},
				{
					"Source":
					{
						"Text": "Prey"
					},
					"Translation":
					{
						"Text": "Prey"
					},
					"Key": "4E6A0F8C404A6AA24876BA92E2BF7823"
				},
				{
					"Source":
					{
						"Text": "Prey Fragment"
					},
					"Translation":
					{
						"Text": "Prey Fragment"
					},
					"Key": "182F5441436C31FD88F8FA9FFE92D083"
				},
				{
					"Source":
					{
						"Text": "Prey current Universe ¬"
					},
					"Translation":
					{
						"Text": "Prey current Universe ¬"
					},
					"Key": "03A32889416672F7395EC0BE46C561EB"
				},
				{
					"Source":
					{
						"Text": "Prey has switch to\r\nanother Universe!"
					},
					"Translation":
					{
						"Text": "Prey has switch to\r\nanother Universe!"
					},
					"Key": "F7E5D1B24EFC6FB937D22C9A88362553"
				},
				{
					"Source":
					{
						"Text": "Prey in proximity!"
					},
					"Translation":
					{
						"Text": "Prey in proximity!"
					},
					"Key": "9E0887D847F45CA8ED88BA8594093514"
				},
				{
					"Source":
					{
						"Text": "Shelter Ability » "
					},
					"Translation":
					{
						"Text": "Shelter Ability » "
					},
					"Key": "9B0B3D19470A51303B7488B147661BB9"
				},
				{
					"Source":
					{
						"Text": "Spotters"
					},
					"Translation":
					{
						"Text": "Spotters"
					},
					"Key": "A521C02F4FB5B028F9BB9B8BEA461F31"
				},
				{
					"Source":
					{
						"Text": "The Entropy is slowly killing you. To regain Health, you must rest in a Shelter."
					},
					"Translation":
					{
						"Text": "The Entropy is slowly killing you. To regain Health, you must rest in a Shelter."
					},
					"Key": "4262092D4A3B13ED4D26D0877597A72E"
				},
				{
					"Source":
					{
						"Text": "These consumables can provide information about the Prey.\r\nPress <1> to use a Location spotter and <2> for a Momentum spotter."
					},
					"Translation":
					{
						"Text": "These consumables can provide information about the Prey.\r\nPress <1> to use a Location spotter and <2> for a Momentum spotter."
					},
					"Key": "09E2F3BC4EA8FA85713FCF997486C0EB"
				},
				{
					"Source":
					{
						"Text": "These unique object will grant you 2 types of abilities:\r\n• Passive ability: modify a Hunter's attribute, grant special resistance or gives an unusual bonus\r\n• Shelter ability: allow a limited but powerful alteration of the Multivrs\r\nYou can only possess one equipement at a time."
					},
					"Translation":
					{
						"Text": "These unique object will grant you 2 types of abilities:\r\n• Passive ability: modify a Hunter's attribute, grant special resistance or gives an unusual bonus\r\n• Shelter ability: allow a limited but powerful alteration of the Multivrs\r\nYou can only possess one equipement at a time."
					},
					"Key": "A5AAE37649C5A8C3B2214BB1E301F2F4"
				},
				{
					"Source":
					{
						"Text": "This item tells you in which Universe the Prey is currently located. You should now find a Portal that leads there."
					},
					"Translation":
					{
						"Text": "This item tells you in which Universe the Prey is currently located. You should now find a Portal that leads there."
					},
					"Key": "DB974BBB4BD50F7D04AFA7AC32B92049"
				},
				{
					"Source":
					{
						"Text": "You are getting near the Prey. Be careful! The closer you will get, the greater the Entropy will be.\r\nTo aim your weapon, press <MouseRight> and to fire press <MouseLeft>."
					},
					"Translation":
					{
						"Text": "You are getting near the Prey. Be careful! The closer you will get, the greater the Entropy will be.\r\nTo aim your weapon, press <MouseRight> and to fire press <MouseLeft>."
					},
					"Key": "64BC00FC4834C749B08C53820B932A99"
				},
				{
					"Source":
					{
						"Text": "[Gear]"
					},
					"Translation":
					{
						"Text": "[Gear]"
					},
					"Key": "64DE2D544A83906C1BC14AA6E2A67839"
				},
				{
					"Source":
					{
						"Text": "[Spotters]"
					},
					"Translation":
					{
						"Text": "[Spotters]"
					},
					"Key": "C14B40E5441791BBB6F922882BC6814B"
				},
				{
					"Source":
					{
						"Text": "[Stats]"
					},
					"Translation":
					{
						"Text": "[Stats]"
					},
					"Key": "B42322844C626250A7F83988372FDD7A"
				},
				{
					"Source":
					{
						"Text": "[Tutorial]"
					},
					"Translation":
					{
						"Text": "[Tutorial]"
					},
					"Key": "3A4B2FEC4372DB5EE0E5B0A031CF8DD0"
				},
				{
					"Source":
					{
						"Text": "• Display Hunter infos with <Shift>\r\n• Display the Pause menu with <Esc>"
					},
					"Translation":
					{
						"Text": "• Display Hunter infos with <Shift>\r\n• Display the Pause menu with <Esc>"
					},
					"Key": "0FB765D94C097CD96EA86BA381E2D25D"
				},
				{
					"Source":
					{
						"Text": "• Move the camera with <Mouse>\r\n• Move the Hunter with <WASD>\r\n• Jump with <Spacebar>"
					},
					"Translation":
					{
						"Text": "• Move the camera with <Mouse>\r\n• Move the Hunter with <WASD>\r\n• Jump with <Spacebar>"
					},
					"Key": "1946C8A2457FBED067C980935C266B27"
				}
			]
		}
	]
}